Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Choisis-en plusieurs : un musicien qui joue au moins l'un d'eux reste affiché.
de: Wähle mehrere aus: Wer mindestens eines davon spielt, bleibt sichtbar.
en: Choose several: musicians who play at least one of them stay visible.
es: Elige varios: se mostrarán los músicos que toquen al menos uno.
it: Scegline più di uno: resta visibile chi ne suona almeno uno.
ja: 複数選べます。1つでも演奏できるミュージシャンが表示されます。
ko: 몇 가지를 선택하십시오 : 적어도 그들 중 하나가 전시에 남아있는 음악가.
pt: Escolha vários: um músico que toca pelo menos um deles permanece em exposição.
zh_hans: 可多选：会演奏其中至少一种乐器的音乐人都会显示。

source: Clair
de: Hell
en: Light
es: Claro
it: Chiaro
ja: ライト
ko: 이름 *
pt: Limpar
zh_hans: 浅色

source: Clarinette
de: Klarinette
en: Clarinet
es: Clarinete
it: Clarinetto
ja: クラリネット
ko: 클라리넷
pt: Clarinete
zh_hans: 单簧管

source: Classique
de: Klassik
en: Classical
es: Clásica
it: Classica
ja: クラシック
ko: 한국어
pt: Clássica
zh_hans: 古典

source: Claviers
de: Tasteninstrumente
en: Keyboards
es: Teclados
it: Tastiere
ja: 鍵盤楽器
ko: 키보드
pt: Teclados
zh_hans: 键盘类

source: Coche les jours où tu peux dépanner un concert.
de: Kreuze die Tage an, an denen du einspringen kannst.
en: Mark the days you can cover a gig.
es: Marca los días en que puedes cubrir un bolo.
it: Segna i giorni in cui puoi coprire un concerto.
ja: 代役できる日にチェックを入れましょう。
ko: 콘서트를 도울 수 있는 날을 확인하십시오.
pt: Verifique os dias em que você pode ajudar um concerto.
zh_hans: 勾选你可以救场的日期。

source: Coche tes instruments, puis choisis ton niveau pour chacun.
de: Wähle deine Instrumente und dann dein Niveau für jedes einzelne.
en: Check your instruments, then pick your level for each one.
es: Marca tus instrumentos y elige tu nivel para cada uno.
it: Spunta i tuoi strumenti, poi scegli il livello per ciascuno.
ja: 楽器にチェックを入れ、それぞれのレベルを選んでください。
ko: 악기를 확인 한 다음 각 레벨을 선택하십시오.
pt: Verifique seus instrumentos e, em seguida, escolha seu nível para cada um.
zh_hans: 勾选你的乐器，然后为每件乐器选择水平。

source: Coches « reçu / lu » sous tes messages et « en train d'écrire… », comme sur WhatsApp
de: Häkchen „zugestellt / gelesen“ unter deinen Nachrichten und „schreibt …“, wie bei WhatsApp
en: Delivered/read ticks under your messages and “typing…”, just like WhatsApp
es: Marcas de «entregado / leído» bajo tus mensajes y «escribiendo…», como en WhatsApp
it: Spunte «consegnato / letto» sotto i messaggi e «sta scrivendo…», come su WhatsApp
ja: メッセージに「配信済み／既読」チェックと「入力中…」表示 — WhatsApp風
ko: "Received / read" 메시지와 "writing...", WhatsApp에
pt: "Recebido / lido" ticks sob suas mensagens e "escrita...", como em WhatsApp
zh_hans: 消息下方显示“送达/已读”和“正在输入…”，如同 WhatsApp

source: Coches « reçu / lu » sous tes messages, comme sur WhatsApp : tu sais quand ton dépannage est vu
de: Zugestellt-/Gelesen-Häkchen unter deinen Nachrichten wie bei WhatsApp: Du weißt, wann deine Anfrage gesehen wurde
en: Delivered / read checkmarks under your messages, WhatsApp-style: you know when your gig request has been seen
es: Marcas de entregado y leído bajo tus mensajes, como en WhatsApp: sabes cuándo ven tu solicitud de sustitución
it: Spunte di consegna e lettura sotto i messaggi, come su WhatsApp: sai quando viene vista la tua richiesta di sostituzione
ja: WhatsAppのようにメッセージの下へ配信・既読マークを表示：代役依頼が確認されたかわかります
ko: "Received/read"는 WhatsApp에 메시지 아래 마크를 확인합니다. 문제 해결이 보일 때 알려줍니다.
pt: Marcas de verificação "recebidas/lidas" sob suas mensagens, como no WhatsApp: você sabe quando sua solução de problemas é vista
zh_hans: 消息下方显示类似WhatsApp的已送达/已读标记：你会知道顶班请求何时被查看

source: Code inconnu — écris la ville
de: Unbekannte PLZ — Ort eintragen
en: Unknown code — type the town
es: Código desconocido: escribe la ciudad
it: CAP sconosciuto: scrivi la città
ja: 不明な番号 — 地名を入力
ko: 알려진 코드 — 쓰기 도시
pt: Código desconhecido — escrever cidade
zh_hans: 邮编未知 — 请填写城市

source: Code postal — ex. 1227
de: Postleitzahl — z. B. 1227
en: Postcode — e.g. 1227
es: Código postal — ej. 1227
it: CAP — es. 1227
ja: 郵便番号 — 例 1227
ko: 우편 번호 — 전. 1227
pt: Código postal — ex. 1227
zh_hans: 邮政编码 — 例 1227

source: Collab studio
de: Studio-Kollab
en: Studio collab
es: Colab de estudio
it: Collab in studio
ja: スタジオコラボ
ko: Collab 스튜디오
pt: Estúdio Collab
zh_hans: 录音室合作

source: Colle la grille d'accords dans « Modifier » : elle sera transposée automatiquement pour chaque instrument.
de: Füge das Akkordraster unter „Bearbeiten“ ein — es wird für jedes Instrument automatisch transponiert.
en: Paste the chord chart under “Edit” — it gets transposed automatically for every instrument.
es: Pega el cifrado en «Editar»: se transpone solo para cada instrumento.
it: Incolla la griglia in «Modifica»: viene trasposta da sola per ogni strumento.
ja: 「編集」でコード進行を貼り付ければ、楽器ごとに自動で移調されます。
ko: "Edit": 각 악기에 대해 자동으로 변환됩니다.
pt: Colar a grade de acordes em "Edit": ela será automaticamente transposta para cada instrumento.
zh_hans: 在「编辑」中粘贴和弦谱，会自动为每件乐器移调。

source: Coller le lien exporté d'iReal Pro
de: Aus iReal Pro exportierten Link einfügen
en: Paste the link exported from iReal Pro
es: Pegar el enlace exportado de iReal Pro
it: Incolla il link esportato da iReal Pro
ja: iReal Pro から書き出したリンクを貼り付け
ko: iReal Pro의 Paste 수출 링크
pt: Colar o link de exportação do iReal Pro
zh_hans: 粘贴从 iReal Pro 导出的链接

source: Coller plutôt le lien exporté d'iReal Pro
de: Lieber den aus iReal Pro exportierten Link einfügen
en: Paste the link exported from iReal Pro instead
es: Pegar mejor el enlace exportado de iReal Pro
it: Incolla piuttosto il link esportato da iReal Pro
ja: 代わりに iReal Pro から書き出したリンクを貼る
ko: 대신 iReal Pro의 수출 링크를 붙여
pt: Em vez disso, cole o link de exportação do iReal Pro
zh_hans: 改为粘贴从 iReal Pro 导出的链接

source: Combine ce que tu veux : instrument, quartier, genre, nom ou @pseudo.
de: Kombiniere frei: Instrument, Viertel, Genre, Name oder @Handle.
en: Combine anything: instrument, neighborhood, genre, name or @handle.
es: Combina lo que quieras: instrumento, barrio, género, nombre o @alias.
it: Combina quello che vuoi: strumento, quartiere, genere, nome o @nome.
ja: 楽器・エリア・ジャンル・名前・@ユーザー名を自由に組み合わせて。
ko: 당신이 원하는 것을 결합: 악기, 이웃, 장르, 이름 또는 @pseudo.
pt: Combine o que você quer: instrumento, bairro, gênero, nome ou @pseudo.
zh_hans: 随意组合：乐器、街区、风格、名字或@用户名。

source: Combine les filtres avancés pour trouver plus vite les profils qui correspondent à ton projet.
de: Kombiniere erweiterte Filter, um schneller passende Profile für dein Projekt zu finden.
en: Combine advanced filters to find profiles that fit your project faster.
es: Combina filtros avanzados para encontrar antes los perfiles que encajan con tu proyecto.
it: Combina i filtri avanzati per trovare più rapidamente i profili adatti al tuo progetto.
ja: 高度なフィルターを組み合わせて、プロジェクトに合うプロフィールをすばやく見つけられます。
ko: 프로젝트에 더 빠르게 일치하는 프로파일을 찾는 고급 필터를 결합합니다.
pt: Combine filtros avançados para encontrar perfis que correspondam ao seu projeto mais rápido.
zh_hans: 组合高级筛选，更快找到适合你项目的个人资料。

source: Commencer l'essai
de: Testphase starten
en: Start trial
es: Iniciar prueba
it: Inizia la prova
ja: トライアルを開始
ko: 테스트 시작
pt: Iniciar o teste
zh_hans: 开始试用

source: Commencer l'essai gratuit
de: Kostenlos testen
en: Start the free trial
es: Empezar la prueba gratuita
it: Inizia la prova gratuita
ja: 無料トライアルを始める
ko: 무료 체험 시작
pt: Iniciar o teste gratuito
zh_hans: 开始免费试用

source: Commencer l'essai Premium
de: Premium-Testphase starten
en: Start Premium trial
es: Iniciar prueba Premium
it: Inizia la prova Premium
ja: Premiumトライアルを開始
ko: 프리미엄 테스트 시작
pt: Iniciar o Teste Premium
zh_hans: 开始 Premium 试用

source: Commentaires
de: Kommentare
en: Comments
es: Comentarios
it: Commenti
ja: コメント
ko: 이름 *
pt: Observações
zh_hans: 评论

source: Complet
de: Voll
en: Full
es: Completo
it: Completo
ja: 満員
ko: 지원하다
pt: Completa
zh_hans: 已满

source: Compte
de: Konto
en: Account
es: Cuenta
it: Account
ja: アカウント
ko: 계좌정보
pt: Conta
zh_hans: 账户

source: Compte Apple
de: Apple-Account
en: Apple account
es: Cuenta de Apple
it: Account Apple
ja: Appleアカウント
ko: Apple 계정
pt: Conta Apple
zh_hans: Apple账户

source: Compte connecté
de: Konto verbunden
en: Signed in
es: Cuenta conectada
it: Account connesso
ja: ログイン済み
ko: 계정 연결
pt: Conta conectada
zh_hans: 已登录

source: Compte de démonstration
de: Demo-Konto
en: Demo account
es: Cuenta de demostración
it: Account dimostrativo
ja: デモアカウント
ko: 데모 계정
pt: Conta de demonstração
zh_hans: 演示账号

source: Compte de démonstration · les réponses peuvent être automatiques
de: Demo-Konto · Antworten können automatisch sein
en: Demo account · replies may be automated
es: Cuenta de demostración · las respuestas pueden ser automáticas
it: Account dimostrativo · le risposte possono essere automatiche
ja: デモアカウント・返信は自動の場合があります
ko: 데모 계정 · 답변은 자동 될 수 있습니다
pt: Conta de demonstração · as respostas podem ser automáticas
zh_hans: 演示账号 · 回复可能是自动的

source: Compte e-mail + mot de passe, serveur en Suisse
de: E-Mail + Passwort-Konto, Server in der Schweiz
en: Email + password accounts, server in Switzerland
es: Cuenta con correo y contraseña, servidor en Suiza
it: Account e-mail + password, server in Svizzera
ja: メール＋パスワードのアカウント、サーバーはスイス
ko: 이메일 계정 + 암호, 스위스 서버
pt: Conta de e-mail + senha, servidor na Suíça
zh_hans: 邮箱密码账号，服务器位于瑞士

source: Concert
de: Gig
en: Gig
es: Bolo
it: Concerto
ja: ライブ
ko: 관련 기사
pt: Concerto
zh_hans: 演出

source: Concert, répé ou jam : chaque événement a sa setlist — et si un membre lâche, SOS pré-rempli en un tap.
de: Gig, Probe oder Jam: jedes Event hat seine Setlist — und wenn jemand absagt, ein vorausgefülltes SOS mit einem Tipp.
en: Gig, rehearsal or jam: every event has its setlist — and if a member bails, a pre-filled SOS in one tap.
es: Bolo, ensayo o jam: cada evento tiene su setlist — y si un miembro falla, SOS prellenado en un toque.
it: Concerto, prova o jam: ogni evento ha la sua scaletta — e se un membro molla, SOS precompilato con un tap.
ja: ライブ・リハ・ジャム：各イベントにセットリスト。メンバーが抜けたらワンタップでSOS。
ko: 연주회, repe 또는 잼 : 각 이벤트에는 설정 목록이 있으며 회원이 떨어지면 SOS가 탭에 미리 채워집니다.
pt: Concerto, refez ou geleia: cada evento tem sua setlist – e se um membro cair, SOS pré-preenchido em uma torneira.
zh_hans: 演出、排练或即兴：每场活动都有setlist——成员放鸽子时一键预填SOS。

source: Concert, répétition et jam ont chacun un symbole clair et identique dans toute l'app
de: Konzert, Probe und Jam haben in der ganzen App jeweils ein klares Symbol
en: Concerts, rehearsals, and jams each have one clear symbol throughout the app
es: Concierto, ensayo y jam tienen un símbolo claro y coherente en toda la app
it: Concerto, prova e jam hanno ciascuno un simbolo chiaro in tutta l'app
ja: コンサート、リハーサル、ジャムをアプリ全体で同じ記号に統一
ko: 연주회, rehearsal 및 각 잼은 앱을 통해 명확하고 동일한 기호가 있습니다.
pt: Concerto, ensaio e geleia cada um tem um símbolo claro e idêntico em toda a aplicação
zh_hans: 音乐会、排练和即兴演奏在整个应用中都有清晰一致的符号

source: concerts
de: Gigs
en: gigs
es: bolos
it: concerti
ja: ライブ
ko: 공연안내
pt: concertos
zh_hans: 演出

source: Concerts
de: Gigs
en: Gigs
es: Bolos
it: Concerti
ja: ライブ
ko: 행사일정
pt: Concertos
zh_hans: 演出

source: Concerts, répétitions et jams ont des couleurs distinctes, discrètes et cohérentes
de: Konzerte, Proben und Jams haben dezente, einheitliche eigene Farben
en: Concerts, rehearsals, and jams use distinct, subtle, consistent colors
es: Conciertos, ensayos y jams tienen colores distintos, discretos y coherentes
it: Concerti, prove e jam hanno colori distinti, discreti e coerenti
ja: ライブ、リハーサル、ジャムを控えめで統一感のある色で区別できます
ko: 연주회, rehearsals 및 잼에는 명백하고, 신중하고 일관된 색깔이 있습니다
pt: Concertos, ensaios e compotas têm cores distintas, discretas e consistentes
zh_hans: 演出、排练和即兴演奏使用不同且低调统一的颜色

source: Conditions d'utilisation
de: Nutzungsbedingungen
en: Terms of Use
es: Condiciones de uso
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
pt: Condições de utilização
zh_hans: 使用条款

source: Confidentialité
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
ja: プライバシー
ko: 회사연혁
pt: Confidencialidade
zh_hans: 隐私

source: Confidentialité du rendez-vous
de: Privatsphäre des Treffpunkts
en: Meeting point privacy
es: Privacidad del punto de encuentro
it: Privacy del punto d'incontro
ja: 集合場所のプライバシー
ko: 약속의 중요성
pt: Confidencialidade da nomeação
zh_hans: 集合地点隐私

source: Confirmes-tu ta présence pour « %@ » le %@ ?
de: Bestätigst du deine Teilnahme an „%1$@“ am %2$@?
en: Can you confirm your attendance for “%1$@” on %2$@?
es: ¿Confirmas tu asistencia a «%1$@» el %2$@?
it: Confermi la tua presenza a «%1$@» il %2$@?
ja: %2$@の「%1$@」への出欠を確認してもらえますか？
ko: 당신의 존재를 확인 "%@ » 에 의해%@ ?
pt: Confirme sua presença para "%@ » ligado%@ ?
zh_hans: 你能确认参加%2$@的“%1$@”吗？

source: Connecté
de: Verbunden
en: Connected
es: Conectado
it: Connesso
ja: 接続済み
ko: 연결하기
pt: Ligado
zh_hans: 已连接

source: Connecté au réseau Dispo
de: Mit dem Dispo-Netzwerk verbunden
en: Connected to the Dispo network
es: Conectado a la red Dispo
it: Connesso alla rete Dispo
ja: Dispoネットワークに接続済み
ko: 사용 가능한 네트워크에 연결
pt: Ligado à rede disponível
zh_hans: 已连接Dispo网络

source: Connecté au serveur
de: Mit dem Server verbunden
en: Connected to the server
es: Conectado al servidor
it: Connesso al server
ja: サーバーに接続済み
ko: 서버에 연결
pt: Ligado ao servidor
zh_hans: 已连接服务器

source: Connecte-toi pour ajouter une photo de groupe.
de: Melde dich an, um ein Gruppenfoto hinzuzufügen.
en: Sign in to add a group photo.
es: Inicia sesión para añadir una foto de grupo.
it: Accedi per aggiungere una foto del gruppo.
ja: グループ写真を追加するにはログインしてください。
ko: 그룹 사진을 추가하려면 로그인하십시오.
pt: Faça login para adicionar uma foto de grupo.
zh_hans: 登录后即可添加乐队照片。

source: Connexion Apple impossible — réessaie.
de: Apple-Anmeldung fehlgeschlagen — versuch's nochmal.
en: Apple sign-in failed — try again.
es: No se pudo iniciar con Apple — reinténtalo.
it: Accesso con Apple non riuscito — riprova.
ja: Appleサインインに失敗しました。もう一度お試しください。
ko: Apple 연결 불가능 — 다시 시도하십시오.
pt: Ligação à Apple impossível — tente novamente.
zh_hans: Apple登录失败——请重试。

source: Connexion Apple refusée par le serveur.
de: Apple-Anmeldung vom Server abgelehnt.
en: Apple sign-in rejected by the server.
es: Inicio con Apple rechazado por el servidor.
it: Accesso con Apple rifiutato dal server.
ja: サーバーがAppleサインインを拒否しました。
ko: Apple 연결은 서버에 의해 거부됩니다.
pt: Ligação Apple recusada pelo servidor.
zh_hans: 服务器拒绝了Apple登录。

source: Connexion au serveur impossible — vérifie le réseau.
de: Server nicht erreichbar — prüfe das Netz.
en: Can't reach the server — check your connection.
es: No se pudo conectar al servidor — revisa la red.
it: Impossibile raggiungere il server — controlla la rete.
ja: サーバーに接続できません。通信環境を確認してください。
ko: 서버에 연결 불가능 — 네트워크 확인.
pt: Ligação ao servidor impossível — verifique a rede.
zh_hans: 无法连接服务器——请检查网络。

source: Connexion en un tap, sans mot de passe
de: Anmeldung mit einem Tipp, ohne Passwort
en: One-tap sign-in, no password
es: Inicio de sesión con un toque, sin contraseña
it: Accesso con un tocco, senza password
ja: ワンタップでログイン、パスワード不要
ko: 비밀번호 없이 탭에 연결
pt: Ligação num toque, sem senha
zh_hans: 一键登录，无需密码

source: Connexion impossible — vérifie le réseau.
de: Anmeldung fehlgeschlagen — prüfe das Netz.
en: Couldn't sign in — check your connection.
es: No se pudo iniciar sesión — revisa la red.
it: Accesso impossibile — controlla la rete.
ja: ログインできません。通信環境を確認してください。
ko: 연결 불가능 — 네트워크 확인.
pt: Conexão impossível — verifique a rede.
zh_hans: 无法登录——请检查网络。

source: Construis un portfolio qui montre plusieurs styles, formations et facettes de ton jeu.
de: Erstelle ein Portfolio, das verschiedene Stile, Besetzungen und Seiten deines Spiels zeigt.
en: Build a portfolio that showcases different styles, lineups, and sides of your playing.
es: Crea un portfolio que muestre distintos estilos, formaciones y facetas de tu forma de tocar.
it: Crea un portfolio che mostri stili, formazioni e sfumature diverse del tuo modo di suonare.
ja: さまざまなスタイル、編成、演奏の魅力を伝えるポートフォリオを作れます。
ko: 게임의 많은 스타일, 교육 및 얼굴을 보여주는 포트폴리오를 구축하십시오.
pt: Construa um portfólio que mostre muitos estilos, treinamentos e facetas do seu jogo.
zh_hans: 打造作品集，展现不同风格、编制和演奏面貌。

source: Contacte un musicien dispo depuis l'accueil pour organiser un dépannage.
de: Kontaktiere einen freien Musiker über den Startbildschirm, um einen Einsatz zu organisieren.
en: Contact an available musician from the home screen to set up a gig.
es: Contacta a un músico libre desde el inicio para organizar un bolo.
it: Contatta un musicista libero dalla home per organizzare una sostituzione.
ja: ホームから空いているミュージシャンに連絡して代役を頼みましょう。
ko: 접수에서 사용할 수있는 음악가에게 문제 해결을 준비합니다.
pt: Contacte um músico disponível na recepção para organizar uma solução de problemas.
zh_hans: 从首页联系有空的音乐人来安排救场。

source: Contacter
de: Kontaktieren
en: Contact
es: Contactar
it: Contatta
ja: 連絡する
ko: 제품정보
pt: Contacto
zh_hans: 联系

source: Contacter le support
de: Support kontaktieren
en: Contact support
es: Contactar con soporte
it: Contatta l'assistenza
ja: サポートに連絡
ko: 연락처 지원
pt: Suporte de Contato
zh_hans: 联系客服

source: Contexte, répertoire, matériel…
de: Kontext, Repertoire, Equipment …
en: Context, repertoire, gear…
es: Contexto, repertorio, material…
it: Contesto, repertorio, attrezzatura…
ja: 背景、レパートリー、機材など
ko: Context, 디렉토리, 하드웨어 ...
pt: Contexto, directório, hardware...
zh_hans: 背景、曲目、设备等

source: Continuer
de: Weiter
en: Continue
es: Continuar
it: Continua
ja: 次へ
ko: 계속하기
pt: Continuar
zh_hans: 继续

source: Contrat, plan de scène, fiche technique — hors morceaux
de: Vertrag, Bühnenplan, Technical Rider — nicht zu einem Song
en: Contract, stage plot, tech rider — not tied to a song
es: Contrato, plano de escenario, ficha técnica: fuera de los temas
it: Contratto, piano palco, scheda tecnica — fuori dai brani
ja: 契約書・ステージプラン・テクニカルライダーなど、曲に紐づかない書類
ko: 계약, 단계 계획, 데이터 시트 - 조각 제외
pt: Contrato, plano de fase, ficha de dados — excluindo peças
zh_hans: 合同、舞台图、技术清单——不属于任何曲目

source: Contrebasse
de: Kontrabass
en: Double bass
es: Contrabajo
it: Contrabbasso
ja: コントラバス
ko: 더블베이스
pt: Contrabaixo
zh_hans: 低音提琴

source: Conversation
de: Unterhaltung
es: Conversación
it: Conversazione
ja: 会話
ko: 회사연혁
pt: Conversa
zh_hans: 会话

source: Conversations
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
ja: 会話
ko: 회사연혁
pt: Conversas
zh_hans: 会话

source: Copie impossible
de: Kopieren fehlgeschlagen
en: Couldn’t copy
es: No se ha podido copiar
it: Copia non riuscita
ja: コピーできませんでした
ko: 복사할 수 없음
pt: Não foi possível copiar
zh_hans: 无法复制

source: Copier la grille
de: Akkordraster kopieren
en: Copy the chart
es: Copiar la parrilla
it: Copia la griglia
ja: コード進行をコピー
ko: 복사 그리드
pt: Copiar grade
zh_hans: 复制和弦谱

source: Copier le morceau
de: Song kopieren
en: Copy song
es: Copiar tema
it: Copia brano
ja: 曲をコピー
ko: 연락처
pt: Copiar a Peça
zh_hans: 复制歌曲

source: Copier le titre
de: Titel kopieren
en: Copy title
es: Copiar título
it: Copia titolo
ja: 曲名をコピー
ko: 복사 제목
pt: Copiar Título
zh_hans: 复制曲名

source: Copier vers un autre répertoire
de: In ein anderes Repertoire kopieren
en: Copy to another repertoire
es: Copiar a otro repertorio
it: Copia in un altro repertorio
ja: 別のレパートリーにコピー
ko: 다른 디렉토리에 복사
pt: Copiar para outra pasta
zh_hans: 复制到其他曲库

source: Cor
de: Horn
en: French horn
es: Trompa
it: Corno
ja: ホルン
zh_hans: 圆号

source: Cordes
de: Saiteninstrumente
en: Strings
es: Cuerdas
it: Corde
ja: 弦楽器
ko: 제품정보
pt: Cordões
zh_hans: 弦乐类

source: Corrections et finitions dans toute l'app
de: Korrekturen und Feinschliff in der ganzen App
en: Fixes and polish throughout the app
es: Correcciones y retoques en toda la app
it: Correzioni e rifiniture in tutta l'app
ja: アプリ全体の修正と仕上げ
ko: 앱을 통해 수정 및 마감
pt: Corrige e termina em todo o aplicativo
zh_hans: 全应用范围的修复与打磨

source: Corrigé : le remplacement de la photo de profil échouait
de: Behoben: Das Ersetzen des Profilfotos schlug fehl
en: Fixed: replacing the profile photo used to fail
es: Corregido: el reemplazo de la foto de perfil fallaba
it: Risolto: la sostituzione della foto profilo falliva
ja: 修正：プロフィール写真の差し替えに失敗する問題
ko: 정확한: 단면도 사진 교체 실패
pt: Corrigido: A substituição da foto do perfil falhou
zh_hans: 修复：更换头像会失败的问题

source: Corrige ton message
de: Korrigiere deine Nachricht
en: Edit your message
es: Corrige tu mensaje
it: Correggi il messaggio
ja: メッセージを修正
ko: 자주 묻는 질문
pt: Corrigir a sua mensagem
zh_hans: 修改你的消息

source: Corriger la ville
de: Ort korrigieren
en: Fix the town
es: Corregir la ciudad
it: Correggi la città
ja: 地名を修正
ko: 도시를 수정
pt: Corrigindo a cidade
zh_hans: 修改城市

source: Coulisses & Laiton — nouvelle identité
de: Kulisse & Messing — neue Identität
en: Backstage & Brass — a new identity
es: Bastidores y latón: nueva identidad
it: Quinte e ottone — nuova identità
ja: 舞台裏と真鍮 — 新しいアイデンティティ
ko: 장면 뒤에 & 고급장교 — 새로운 정체성
pt: Por trás das cenas & Brass — nova identidade
zh_hans: 后台与黄铜 — 全新视觉

source: Countdown de présence : tu vois le temps qu'il te reste pour dire si tu viens
de: Countdown für die Zusage: du siehst, wie lange du noch Zeit hast
en: Attendance countdown: you can see how long you have left to say whether you’re coming
es: Cuenta atrás de asistencia: ves cuánto tiempo te queda para decir si vas
it: Conto alla rovescia per la presenza: vedi quanto tempo ti resta per dire se vieni
ja: 出欠のカウントダウン：返答期限までの残り時間が見えます
ko: 존재의 카운트 다운 : 당신은 당신이 오는 경우 말해 얼마나 오래 남아
pt: Contagem regressiva de presença: você vê quanto tempo você tem para dizer se você está vindo
zh_hans: 出席倒计时：你能看到还剩多久要回复是否参加

source: Coup de cœur
de: Highlight
en: Favorite
es: Flechazo
it: Colpo di fulmine
ja: お気に入り
ko: 이름 *
pt: Amor
zh_hans: 心动之选

source: Création du compte impossible — vérifie le réseau.
de: Konto konnte nicht erstellt werden — prüfe das Netz.
en: Couldn't create the account — check your connection.
es: No se pudo crear la cuenta — revisa la red.
it: Impossibile creare l'account — controlla la rete.
ja: アカウントを作成できません。通信環境を確認してください。
ko: 불가능한 계정 만들기 — 네트워크 확인.
pt: Criando a conta impossível — verifique a rede.
zh_hans: 无法创建账号——请检查网络。

source: Crée et dirige des groupes
de: Gruppen gründen und leiten
en: Create and lead groups
es: Crea y lidera grupos
it: Crea e guida gruppi
ja: グループを作成・リード
ko: 생성 및 리드 그룹
pt: Criar e liderar grupos
zh_hans: 创建并领导群组

source: Crée ou rejoins un autre groupe pour y copier ce morceau.
de: Erstelle eine weitere Gruppe oder tritt einer bei, um diesen Song dorthin zu kopieren.
en: Create or join another group to copy this song there.
es: Crea otro grupo o únete a uno para copiar allí este tema.
it: Crea un altro gruppo o unisciti a uno per copiarvi questo brano.
ja: この曲をコピーするには、別のグループを作成するか参加してください。
ko: 이 곡을 복사하려면 다른 그룹에 가입하거나 가입하십시오.
pt: Crie ou junte-se a outro grupo para copiar esta música.
zh_hans: 创建或加入另一个群组，即可将这首歌复制过去。

source: Crée ton groupe
de: Erstelle deine Gruppe
en: Create your group
es: Crea tu grupo
it: Crea il tuo gruppo
ja: グループを作ろう
ko: 그룹 만들기
pt: Criar o seu grupo
zh_hans: 创建你的群组

source: Créer
de: Erstellen
en: Create
es: Crear
it: Crea
ja: 作成
ko: 이름 *
pt: Criar
zh_hans: 创建

source: Créer un compte
de: Konto erstellen
en: Create account
es: Crear cuenta
it: Crea account
ja: アカウント作成
ko: 계정 만들기
pt: Criar uma conta
zh_hans: 注册

source: Créer un événement
de: Event erstellen
en: Create an event
es: Crear evento
it: Crea evento
ja: イベントを作成
ko: 공지사항
pt: Criar um evento
zh_hans: 创建活动

source: Créer une répétition récurrente n'envoie plus qu'UNE notification, pas une par date
de: Eine wiederkehrende Probe löst jetzt EINE Mitteilung aus, nicht eine pro Termin
en: Creating a recurring rehearsal now sends ONE notification, not one per date
es: Crear un ensayo recurrente ahora envía UNA notificación, no una por fecha
it: Creare una prova ricorrente ora invia UNA sola notifica, non una per data
ja: 繰り返しリハーサルの作成で届く通知は1件だけに（日付ごとではなくなりました）
ko: 반복을 만들기만 하면 1개의 알림을 보낼 수 없습니다.
pt: Criar uma repetição recorrente apenas envia uma notificação, não uma por data
zh_hans: 创建周期性排练现在只发送一条通知，而不是每个日期一条

source: dans %@
de: in %@
en: in %@
es: en %@
it: tra %@
ja: %@後
ko: 내 계정%@
pt: em%@
zh_hans: %@后
